import photo_1 from '../assets/images/photo_1.jpeg';
import photo_2 from '../assets/images/photo_2.jpeg';
import photo_3 from '../assets/images/photo_3.jpeg';

export const person = [
    {
        name: 'Ірина Андрунів',
        img: photo_1,
        comment: 'Була на прийомі у клініці і дуже рада, що обрала саме вашу стоматологію. Гарний підхід до кожної людини, приємна атмосфера, кваліфіковані лікарі. Доступно пояснюють суть проблеми і план лікування.',
        date: '17 липня, 2024',
        rating: 5,
        source: 'Google'
    },
    {
        name: 'Анастасія Чайка',
        img: photo_3,
        comment: 'Лікувала дитині зуби - все чудово. Гарна чиста клініка, привітний персонал, лікарі знайшли підхід до моєї дитини, і це головне. Сама теж буду тут лікуватися.',
        date: '6 серпня, 2024',
        rating: 5,
        source: 'Google'
    },
    {
        name: 'Тарас Вітвіцький',
        img: photo_2,
        comment: 'Щиро дякую за роботу, всім задоволений. Привітний персонал, кваліфіковані лікарі, особлива подяка Тарасу Петровичу за професіоналізм. Рекомендую.',
        date: '3 вересня, 2024',
        rating: 5,
        source: 'Google'
    }
];
